[Daud.ChapterLog_Daud DisAbstractItem]
m_ItemName="記録:押し寄せる波"
m_PluralItemName=""
m_Description="デリラは強い魔力をもつ魔女で、ブリグモア邸跡で行われる魔女の集会を従えている。浸水地区にある秘密基地へと戻り、次の行動を計画せねばならない。"

[Daud.ChapterNotes_Artifact DisAbstractItem]
m_ItemName="邪教のアーチファクト"
m_PluralItemName=""
m_Description="監督官は押収したアーチファクトを臨時本部に集積している。"

[Daud.ChapterNotes_Brief DisAbstractItem]
m_ItemName="ブリーフィング"
m_PluralItemName=""
m_Description="監督官の強襲により基地は奪われた。アサシンは散り散りとなり、何人かは捕獲された。このエリアを再び取り戻すため彼らを解放せねばならない。"

[Daud.ChapterNotes_HumeLetter DisAbstractItem]
m_ItemName="ヒュームの手紙"
m_PluralItemName=""
m_Description="監督官ヒュームは攻撃の総指揮を執っている。彼の無視した強襲計画書は監督官の臨時本部に置かれている。"

[Slaughter.ChapterLog_Slaughter DisAbstractItem]
m_ItemName="記録:畜殺場の支配者"
m_PluralItemName=""
m_Description="バンダリー・ロスワイルドは畜殺場を支配し、デリラ号という捕鯨船を含めた捕鯨艦艇を操る冷酷な商人だ。ロスワイルドの畜殺場へ忍び込み、その秘密を探ろう。"

[Slaughter.ChapterNotes_Slaughter_Abigail DisAbstractItem]
m_ItemName="アビゲイル・アーミス"
m_PluralItemName=""
m_Description="アビゲイル・アーミスはラムジー畜殺場の密偵で、ロスワイルドの作戦を妨害する役割をもつ。"

[Slaughter.ChapterNotes_Slaughter_Butcher DisAbstractItem]
m_ItemName="ブッチャー"
m_PluralItemName=""
m_Description="ブッチャー達はバンダリー・ロスワイルドに忠誠を誓っており、かつてはダンウォールのギャングであった。彼らはどんな汚れ仕事も請け負う。"

[Slaughter.ChapterNotes_Slaughter_Chair DisAbstractItem]
m_ItemName="尋問椅子"
m_PluralItemName=""
m_Description="精肉保管所には粗製の尋問椅子があり、労働者を強制的に働かせるため用いられた。"

[Slaughter.ChapterNotes_Slaughter_Code DisAbstractItem]
m_ItemName="謎の数字"
m_PluralItemName=""
m_Description="古い紙片を見つけた。そこには7、2、8と書かれている。"

[Slaughter.ChapterNotes_Slaughter_Crate DisAbstractItem]
m_ItemName="空の檻"
m_PluralItemName=""
m_Description="空の檻が今まさにその場を離れようとしている。"

[Slaughter.ChapterNotes_Slaughter_FavorAlarm DisAbstractItem]
m_ItemName="警報を止める"
m_PluralItemName=""
m_Description="買収により警報システムは無効化された。精製所で圧力バルブを回しても警報は鳴らないだろう。"

[Slaughter.ChapterNotes_Slaughter_Granny DisAbstractItem]
m_ItemName="グラニーのレシピ"
m_PluralItemName=""
m_Description="グラニー・ラグスが神秘のアイテムを作り出すための様々な儀式や公式を記したもの"

[Slaughter.ChapterNotes_Slaughter_Saw DisAbstractItem]
m_ItemName="ブッチャーのノコギリ"
m_PluralItemName=""
m_Description="捕鯨ブッチャーは強力なノコギリを用いて鯨の肉を処理する。鯨の厚い皮を撃ちぬく道具も仕込まれている。ブッチャーはそれらの武器の扱いに精通している。"

[Slaughter.ChapterNotes_Slaughter_Ship DisAbstractItem]
m_ItemName="法廷弁護士ティミッシュの船"
m_PluralItemName=""
m_Description="法廷弁護士アーノルド・ティミッシュは新しい捕鯨船に、デリアという美術家の名を借りて付けた。その後奇妙な騒動を起こし、船を捨て彼女につながる全ての手がかりを抹消した。"

[Slaughter.ChapterNotes_Slaughter_Sokolov DisAbstractItem]
m_ItemName="アークマイン"
m_PluralItemName=""
m_Description="アントン・ソコロフはバンダリー・ロスワイルドにアークマインを発明した。ロスワイルドはソコロフに畜殺場での鯨の研究を許可しており、その見返りとして様々な道具が作られた。"

[Slaughter.ChapterNotes_Slaughter_Strike DisAbstractItem]
m_ItemName="反逆の労働者"
m_PluralItemName=""
m_Description="ロスワイルド畜殺場の労働者が待遇の改善を求め反乱を起こした。ブッチャーだけは例外で、仕事に従事している。"

[Slaughter.ChapterNotes_Slaughter_Whale DisAbstractItem]
m_ItemName="捕獲された鯨への慈悲"
m_PluralItemName=""
m_Description="充分な電力があれば、苦しみを与える間もなく鯨を殺すことが出来る。"

[Timsh.ChapterLog_Timsh DisAbstractItem]
m_ItemName="記録:崇高なる領地"
m_PluralItemName=""
m_Description="デリラはかつて法廷弁護士アーノルド・ティミッシュの肖像画を描いたことがある。彼は汚職貴族であり、その法的能力を用いて人々から家を奪い、虚偽の疫病告訴を行って摂政伯爵に家の所有権を主張している。ティミッシュの姪であるタリアは彼を憎んでおり、デリラの居場所を教えてくれると約束した。タリアと会い、情報を引き出そう。"

[Timsh.ChapterNotes_LegalPlaza DisAbstractItem]
m_ItemName="法律広場"
m_PluralItemName=""
m_Description="ティミッシュ邸及び法律事務所は法令地区の中央にある広大な広場にある。"

[Timsh.ChapterNotes_Timsh_Key DisAbstractItem]
m_ItemName="ティミッシュの鍵"
m_PluralItemName=""
m_Description="ティミッシュは重要な鍵を常に肌身離さず所持している。"

[Timsh.ChapterNotes_Timsh_Outpost DisAbstractItem]
m_ItemName="拠点地"
m_PluralItemName=""
m_Description="情報と物資の集まる法律広場を見渡せる高地に拠点基地がある。隊長ビリー・ラークは仕事が終わればそこへ向かうだろう。"

[Timsh.ChapterNotes_Timsh_Prisoner DisAbstractItem]
m_ItemName="囚人"
m_PluralItemName=""
m_Description="衛兵が怪しい人物を捕らえた。ティミッシュに関連した人物のようだ。"

[Timsh.ChapterNotes_Timsh_Timsh1 DisAbstractItem]
m_ItemName="ティミッシュの居場所"
m_PluralItemName=""
m_Description="ティミッシュは地上フロアのロビーにいる。"

[Timsh.ChapterNotes_Timsh_Timsh2 DisAbstractItem]
m_ItemName="ティミッシュの居場所"
m_PluralItemName=""
m_Description="ティミッシュは3階のオフィスにいる。 "

[Timsh.ChapterNotes_Timsh_Timsh3 DisAbstractItem]
m_ItemName="ティミッシュの居場所"
m_PluralItemName=""
m_Description="ティミッシュは4階の寝室にいる。"

[Timsh.ChapterNotes_Timsh_Waterfront DisAbstractItem]
m_ItemName="海岸への経路"
m_PluralItemName=""
m_Description="ティミッシュ邸の近くにある建物のどれかの屋根から海岸へと抜けられる。"

[Timsh.ChapterNotes_Timsh_Will1 DisAbstractItem]
m_ItemName="遺言状の位置"
m_PluralItemName=""
m_Description="遺言状は地上フロアのロビーに近接した貯蔵庫にある。"

[Timsh.ChapterNotes_Timsh_Will2 DisAbstractItem]
m_ItemName="遺言状の位置"
m_PluralItemName=""
m_Description="遺言状は3階のティミッシュのオフィスにある。"

